cask "1password"
cask "1password-cli"
cask "boom"  # system-wide mac EQ
cask "brave-browser"  # no tracky tracky
cask "insomnia"  # rest client
cask "iterm2"
cask # "karabiner-elements"  # for key mapping my HHKB function keys
cask "menumeters"  # menu bar monitors (cpu, temp, network, etc)
cask # "pgadmin4"
cask "slack"
cask "spectacle"  # window mgmt
cask "spotify"
cask "visual-studio-code"
cask # "postgresql@14"

brew "pyenv"
brew "colordiff"
brew "awscli"
brew "jq"
brew "wget"
