tap "homebrew/bundle"
brew "awscli"
brew "colordiff"
brew "jq"
brew "pyenv"
brew "wget"
cask "1password"
cask "1password-cli"
cask "boom"
cask "insomnia"
cask "iterm2"
cask "menumeters"
cask "spectacle"
cask "spotify"
cask "visual-studio-code"
cask "tomatobar"
